{
  "data": [
    {
      "name": "Atlanta Brewing Company",
      "description": "Located in the heart of West Midtown, Atlanta Brewing Company is a must visit. Founded in 1993, Atlanta Brewing Company is one of the oldest breweries in the Metro Atlanta Area. Be sure to try Hartsfield IPA for a hoppy IPA.",
      "website": "https://atlantabrewing.com/"
    },
    {
      "name": "Scofflaw Brewing Co",
      "description": "Located in West Midtown, Scofflaw Brewing is a must visit for any beer lover. Founded in 2015, Scofflaw has been quick to make it's name known becoming a nationally acclaimed brewery.  Be sure to try their POG Basement IPA for a trip to the tropics!",
      "website": "https://scofflawbeer.com/"
    },
    {
      "name": "Round Trip Brewing Co",
      "description": "A newer addition to the Atlanta beer scene, Round trip was founded in 2021. Located in the Upper West Side, Round Trip Brewing specializes in German-style beers, but is always exploring new styles.  Try the Pilsner for a nice hoppy lager experience.",
      "website": "https://roundtripbrewing.com/"
    },
    {
      "name": "Second Self Beer Company",
      "description": "Open for around 7 years, Second Self has been a staple in the Atlanta beer scene. Founded by two Georgia Tech grads, the brewery is located in West Midtown. Keep things interesting by sipping on their hoppy Game Night IPA.",
      "website": "https://secondselfbeer.com/"
    },
    {
      "name": "Bold Monk Brewing Co",
      "description": "Bold Monk Brewing is a newer brewery in Atlanta focusing on Belgian style beers.  Founded in 2019 in the West Midtown area, this brewery already has critically acclaimed beers lining their tap. Try the Indominus Quadrupel for a stout Quad that will keep the fun going.",
      "website": "https://boldmonkbrewingco.com/"
    },
    {
      "name": "Fire Maker Brewing Company",
      "description": "A family owned brewery located in West Midtown founded in 2020, Fire Maker is a must go.  With a story as interesting as their beer, be sure to ask about the history of the brewery when you stop by.  Try the Up To Code! for a sessionable nitro stout.",
      "website": "https://www.firemakerbeer.com/"
    },
    {
      "name": "Steady Hand Beer Co.",
      "description": "With a name dating back to the 16th century, Steady Hand Beer Co. is a West Midtown.  Founded in 2019, Steady Hand strives for adventure and creativity while brewing their beers, keeping balance in mind.  Get rustic with their Georgia Farmhouse Ale.",
      "website": "http://www.steadyhandbeer.com/"
    },
    {
      "name": "Monday Night Brewing",
      "description": "With a location in West Midtown and the West End, Monday Night is one of Atlanta's classic breweries. What began as a hobby among a group of friends quickly became a full scale brewery. When visiting, try the Slap Fight IPA or the Drafty Kilt Scotch Ale, two of Monday Night's most delicious brews.",
      "website": "https://mondaynightbrewing.com/"
    },
    {
      "name": "SweetWater Brewing Company",
      "description": "A house hold name in the Atlanta Area, SweetWater has been brewing in the Atlanta Area since 1997.  Located in Armour Yards in the Midtown area, SweetWater is certainly worth a visit. Try the 420 Strain Mango Kush for a dank American Wheat.",
      "website": "https://www.sweetwaterbrew.com/"
    },
    {
      "name": "Orpheus Brewing",
      "description": "Located on the edge of Piedmont Park, Orpheus Brewing has a location on par with their Beers. From there beginning in 2014, Orpheus has focused on sours and wild barrels. Try the Over and Over and Over for  wild fermented sour ale loaded with pineapple and vanilla.",
      "website": "https://www.orpheusbrewing.com/"
    },
    {
      "name": "Torched Hop Brewing Company",
      "description": "Located near the popular Ponce City Market, Torched Hop is a taproom worth checking out.  Founded in 2016 by two brothers, Torched Hop has forged its place in the Atlanta beer scene.  Try the Hops De Leon, a west coast style IPA that scored Gold at the 2018 US Open Beer Championship.",
      "website": "https://www.torchedhopbrewing.com/"
    },
    {
      "name": "New Realm Brewing company",
      "description": "Located right on the Beltline near Ponce City Market, New Realm always seems to draw a crowd. New Realm started brewing in Atlanta in 2016  and has also opened another location in Virginia Beach.  Sip on a United Lager overlooking the Beltline!",
      "website": "https://newrealmbrewing.com/"
    },
    {
      "name": "Atlantucky Brewing",
      "description": "Opening in 2021, Atlantucky Brewing uniquely incorporates rap music with craft beer. Started by the southern rap group Nappy Roots, this brewery boasts a range of beers from IPAs to Lagers to Stouts. Be sure to try their Monday Night Brewing collaboration, The Humdinger Imperial Rye Stout.",
      "website": "https://atlantucky.com/"
    },
    {
      "name": "Sabbath Brewing",
      "description": "Creatively blending metal music and beer, Sabbath Brewing in East Atlanta Village is a great place to spend an afternoon. Recently opened in 2020, visitors will always be able to find something new on tap. Try one of Sabbath Brewing's staples if you do visit, like the Kneel Before None IPA.",
      "website": "https://sabbathbrewing.wixsite.com/sabbathbrewing"
    },
    {
      "name": "Eventide Brewing",
      "description": "A classic story of friends turned brewers, Eventide Brewing opened in 2011 in the Grant Park Area of Atlanta. After quickly establishing themselves on the Atlanta beer scene, Eventide has become synonymous with great beer. Visitors must try The A IPA, an Atlanta classic.",
      "website": "https://www.eventidebrewing.com/"
    },
    {
      "name": "Wild Heaven Beer",
      "description": "Wild Heaven Beer is the place to go to try classic European style beers with an American twist. With two locations, one in Avondale Estates and one in the West End, Wild Heaven distributes its beer throughout much of the southeast. Visitors must try Wild Heaven's Emergency Drinking Beer for a sessionable take on a classic Pils-style Ale.",
      "website": "https://wildheavenbeer.com/"
    },
    {
      "name": "Three Taverns Craft Brewery",
      "description": "Three Taverns Brewery in Decatur opened in 2013 to a welcoming public. Like many Atlanta breweries, what started as a home brewing hobby quickly became a full scale brewery. Well-known in the Atlanta area, Three Taverns is a must when in Decatur. Visitors should try the classic A Night on Ponce IPA.",
      "website": "https://www.threetavernsbrewery.com/"
    },
    {
      "name": "Sceptre Brewing Arts",
      "description": "This Decatur, GA brewpub is well known for its excellent beers. After opening in 2019, Sceptre Brewing quickly made a name for itself in the area as a great place for a pint. Be sure to try the Dream Pillows IPA or the Thrash Can Lager!",
      "website": "https://www.sceptrebrewingarts.com/"
    },
    {
      "name": "Reformation Brewery",
      "description": "Reformation Brewery, with three locations around the Atlanta area, is a must visit for those looking to try excellent Georgia beer. Reformation beers take their inspiration from the great beers of Europe, but always with an American flair. The Cadence Belgian Ale is a classic, but for something a bit stronger, try the Jude Belgian Tripel.",
      "website": "https://reformationbrewery.com/"
    },
    {
      "name": "Schoolhouse Brewing",
      "description": "Schoolhouse Brewing has a very unique operation - they never brew the same beer twice! With some of the best outdoor seating of any brewery in Atlanta, Schoolhouse Brewing is a great place to kick back with a pint. There is no such thing as a bad beer from this brewery, so try whichever of their creatively named brews strikes you.",
      "website": "https://www.schoolhousebeer.com/"
    },
    {
      "name": "Ironmonger Brewing Company",
      "description": "If drinking beer and throwing axes sounds like an incredible combination, Ironmonger Brewing Company is the place to go. Excellent beers and the challenge of spinning an axe just right draw visitors to Ironmonger and the friendly atmosphere gets them to stay. Try the Billet Blood Orange Ale while burying a hatchet downrange.",
      "website": "https://www.ironmongerbrewing.com/"
    },
    {
      "name": "Glover Park Brewery",
      "description": "Beer drinkers that venture to Marietta will not be disappointed with a stop at Glover Park Brewery. Glover Park has an excellent atmosphere and even better beers, plus they are dog-friendly! Visitors must try the Voodoo Pils or the Base Camp Ale.",
      "website": "https://gloverparkbrewery.com/"
    },
    {
      "name": "Iron Hill Brewery",
      "description": "Iron Hill Brewery, located across the street from Phipps Plaza in Buckhead, is an excellent place for a beer and a bite. Boasting a spacious patio and an easy-drinking Light Lager, this is a great place for a beer on a hot summer day.",
      "website": "https://www.ironhillbrewery.com/"
    },
    {
      "name": "Tucker Brewing Company",
      "description": "Tucker Brewing Company opened in 2017 after perfecting the lager style of beer. Located in Tucker, GA, this brewery serves up some of the tastiest lagers in Georgia. Visitors would be remiss not to try the TKR Pilsner, one of Tucker Brewing Company's finest drafts.",
      "website": "https://tuckerbrewing.com/"
    },
    {
      "name": "Blue Tarp Brewing Co.",
      "description": "Blue Tarp Brewing Company is as good a place to drink beer as any in the Atlanta area. A friendly atmosphere and crisp, delicious beers keep visitors coming back. While every one of their beers hits the spot, the T.U.C.K.E.R. IPA is particularly tasty.",
      "website": "https://bluetarpbrew.square.site/"
    },
    {
      "name": "Cultivation Brewery",
      "description": "One of the best in Norcross, Cultivation Brewery is a top spot to visit for those venturing out of the metro Atlanta area. Founded in 2017, this brewery boasts a great outdoor seating area that is especially nice on a warm summer day. Visitors must try the Rusty Shovel Rye for a very unique tasting Rye IPA.",
      "website": "https://www.facebook.com/CultivationBrewery/"
    }
  ]
}
